Repository: binbankm/Cloudns
Catalog: CloudnsWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Cloudflare evaluates Cron triggers based on UTC timezone.
ar: يقوم Cloudflare بتقييم مشغلات Cron بناءً على المنطقة الزمنية UTC.
de: Cloudflare wertet Cron-Trigger basierend auf der UTC-Zeitzone aus.
es: Cloudflare evalúa los activadores de Cron según la zona horaria UTC.
fr: Cloudflare évalue les déclencheurs Cron en fonction du fuseau horaire UTC.
it: Cloudflare valuta i trigger Cron in base al fuso orario UTC.
ja: Cloudflareは、UTCタイムゾーンに基づいてCronトリガーを評価します。
ko: Cloudflare는 UTC 시간대를 기준으로 Cron 트리거를 평가합니다.
pt_br: A Cloudflare avalia os gatilhos Cron com base no fuso horário UTC.
ru: Cloudflare оценивает триггеры Cron на основе часового пояса UTC.
zh_hans: Cloudflare 基于 UTC 时区评估 Cron 触发器。
zh_hant: Cloudflare 基于 UTC 時区评估 Cron 触發器。

source: Cloudflare evaluates Cron triggers in UTC.
ar: تقوم Cloudflare بتقييم مشغلات Cron بتوقيت UTC.
de: Cloudflare wertet Cron-Trigger in UTC aus.
es: Cloudflare evalúa los disparadores Cron en UTC.
fr: Cloudflare évalue les déclencheurs Cron en UTC.
it: Cloudflare valuta i trigger Cron in UTC.
ja: Cloudflare は UTC で Cron トリガーを評価します。
ko: Cloudflare는 UTC 기준으로 Cron 트리거를 평가합니다.
pt_br: A Cloudflare avalia disparadores Cron em UTC.
ru: Cloudflare оценивает триггеры Cron в формате UTC.
zh_hans: Cloudflare 在 UTC 时区评估 Cron 触发器。
zh_hant: Cloudflare 在 UTC 時區評估 Cron 觸發器。

source: Cloudflare Fonts
ar: خطوط Cloudflare
es: Fuentes de Cloudflare
fr: Polices Cloudflare
it: Font Cloudflare
ru: Шрифты Cloudflare
zh_hans: Cloudflare 字体
zh_hant: Cloudflare 字型

source: Cloudflare Gateway Error
ar: خطأ في بوابة Cloudflare
de: Cloudflare-Gateway-Fehler
es: Error de puerta de enlace de Cloudflare
fr: Erreur de passerelle Cloudflare
it: Errore gateway Cloudflare
ja: Cloudflare ゲートウェイエラー
ko: Cloudflare 게이트웨이 오류
pt_br: Erro de gateway do Cloudflare
ru: Ошибка шлюза Cloudflare
zh_hans: Cloudflare 网关错误
zh_hant: Cloudflare 閘道錯誤

source: Cloudflare Global Network & Edge Services Normal
ar: شبكة Cloudflare العالمية وخدمات الحافة تعمل بشكل طبيعي
es: Red global y servicios perimetrales de Cloudflare normales
fr: Réseau mondial et services périphériques Cloudflare normaux
it: Rete globale e servizi perimetrali Cloudflare normali
ja: Cloudflare グローバル ネットワークおよびエッジ サービスは正常です
ko: Cloudflare 글로벌 네트워크 및 에지 서비스 정상
pt_br: Rede global e serviços de borda da Cloudflare normais
ru: Глобальная сеть и службы Edge Cloudflare работают нормально
zh_hans: Cloudflare 全球网络与边缘服务正常
zh_hant: Cloudflare 全球網路與邊緣服務正常

source: Cloudflare Global Status
ar: حالة Cloudflare العالمية
de: Globaler Cloudflare-Status
es: Estado global de Cloudflare
fr: Statut mondial de Cloudflare
it: Stato globale di Cloudflare
ja: Cloudflareのグローバルステータス
ko: Cloudflare 글로벌 상태
pt_br: Status Global da Cloudflare
ru: Глобальный статус Cloudflare
zh_hans: Cloudflare 全球状态
zh_hant: Cloudflare 全球状態

source: Cloudflare IP Matcher & Calculator
ar: Cloudflare IP Matcher والآلة الحاسبة
de: Cloudflare IP-Matcher und Rechner
es: Comparador y calculadora de IP de Cloudflare
fr: Matcheur et calculateur IP Cloudflare
it: Corrispondenza e calcolatore IP di Cloudflare
ja: Cloudflare IP マッチャーと計算機
ko: Cloudflare IP 일치기 및 계산기
pt_br: Correspondente e calculadora de IP Cloudflare
ru: Cloudflare IP Matcher и калькулятор
zh_hans: Cloudflare IP 匹配与归属测试
zh_hant: Cloudflare IP 匹配与归属測试

source: Cloudflare IP Ranges
ar: نطاقات Cloudflare IP
de: Cloudflare-IP-Bereiche
es: Rangos de IP de Cloudflare
fr: Plages IP Cloudflare
it: Intervalli IP di Cloudflare
ja: CloudflareのIP範囲
ko: Cloudflare IP 범위
pt_br: Intervalos de IP da Cloudflare
ru: Диапазоны IP-адресов Cloudflare
zh_hans: Cloudflare 官方 IP 段
zh_hant: Cloudflare 官方 IP 段

source: Cloudflare Load Balancing is a paid add-on service. Make sure it is active on your Cloudflare account.
ar: Cloudflare Load Balancing هي خدمة إضافية مدفوعة الأجر. تأكد من أنه نشط على حساب Cloudflare الخاص بك.
de: Cloudflare Load Balancing ist ein kostenpflichtiger Zusatzdienst. Stellen Sie sicher, dass es in Ihrem Cloudflare-Konto aktiv ist.
es: Cloudflare Load Balancing es un servicio complementario pago. Asegúrese de que esté activo en su cuenta de Cloudflare.
fr: Cloudflare Load Balancing est un service complémentaire payant. Assurez-vous qu'il est actif sur votre compte Cloudflare.
it: Cloudflare Load Balancing è un servizio aggiuntivo a pagamento. Assicurati che sia attivo sul tuo account Cloudflare.
ja: Cloudflare Load Balancing は有料のアドオン サービスです。 Cloudflare アカウントでアクティブになっていることを確認してください。
ko: Cloudflare Load Balancing은 유료 추가 서비스입니다. Cloudflare 계정에서 활성화되어 있는지 확인하세요.
pt_br: Cloudflare Load Balancing é um serviço complementar pago. Certifique-se de que esteja ativo em sua conta Cloudflare.
ru: Cloudflare Load Balancing — это платная дополнительная услуга. Убедитесь, что он активен в вашей учетной записи Cloudflare.
zh_hans: Cloudflare 负载均衡是付费附加服务，请确保您的账户已开通该功能。
zh_hant: Cloudflare 负載均衡是付费附加服务，請確保您的帳號已開通该功能。

source: Cloudflare Nameservers
ar: خوادم الأسماء Cloudflare
de: Cloudflare-Nameserver
es: Servidores de nombres de Cloudflare
fr: Serveurs de noms Cloudflare
it: Server dei nomi Cloudflare
ja: Cloudflareネームサーバー
ko: Cloudflare 이름 서버
pt_br: Servidores de nomes Cloudflare
ru: Серверы имен Cloudflare
zh_hans: Cloudflare 名称服务器
zh_hant: Cloudflare 名称服务器

source: Cloudflare Operational Status
ar: الحالة التشغيلية لـ Cloudflare
de: Cloudflare-Betriebsstatus
es: Estado operativo de Cloudflare
fr: État opérationnel de Cloudflare
it: Stato operativo di Cloudflare
ja: Cloudflareの運用状況
ko: Cloudflare 운영 상태
pt_br: Status operacional da Cloudflare
ru: Рабочее состояние Cloudflare
zh_hans: Cloudflare 官方服务健康状态
zh_hant: Cloudflare 官方服务良好状態

source: Cloudflare Paused
ar: تم إيقاف Cloudflare مؤقتًا
de: Cloudflare pausiert
es: Cloudflare en pausa
fr: Cloudflare en pause
it: Cloudflare in pausa
ja: Cloudflare を一時停止しました
ko: Cloudflare 일시 중지됨
pt_br: Cloudflare pausado
ru: Cloudflare приостановлен
zh_hans: Cloudflare 已暂停
zh_hant: Cloudflare 已暫停

source: Cloudflare Polish optimizes images on the fly, reducing payload for mobile visitors.
ar: تعمل Cloudflare Polish على تحسين الصور فورياً، مما يقلل الحجم لزوار الجوال.
de: Cloudflare Polish optimiert Bilder dynamisch und reduziert die Nutzlast für mobile Besucher.
es: Cloudflare Polish optimiza las imágenes sobre la marcha, reduciendo la carga para visitantes móviles.
fr: Cloudflare Polish optimise les images à la volée, réduisant la charge utile pour les visiteurs mobiles.
it: Cloudflare Polish ottimizza le immagini al volo, riducendo il payload per i visitatori mobili.
ja: Cloudflare Polish は画像をその場で最適化し、モバイル訪問者のペイロードを削減します。
ko: Cloudflare Polish는 이미지를 즉석에서 최적화하여 모바일 방문자의 데이터 전송량을 줄입니다.
pt_br: O Cloudflare Polish otimiza imagens em tempo real, reduzindo a carga para visitantes móveis.
ru: Cloudflare Polish оптимизирует изображения на лету, уменьшая полезную нагрузку для мобильных посетителей.
zh_hans: Cloudflare Polish 实时优化图像，从而减少移动访问者的流量负担。
zh_hant: Cloudflare Polish 即時最佳化影像，進而減少行動裝置訪客的資料傳輸負擔。

source: Cloudflare Queues provides reliable point-to-point asynchronous messaging between Workers.
ar: توفر Cloudflare Queues مراسلة غير متزامنة موثوقة من نقطة إلى نقطة بين الـ Workers.
de: Cloudflare Queues bietet zuverlässiges asynchrones Point-to-Point-Messaging zwischen Workern.
es: Cloudflare Queues proporciona mensajería asíncrona punto a punto fiable entre Workers.
fr: Cloudflare Queues fournit une messagerie asynchrone point à point fiable entre les Workers.
it: Cloudflare Queues offre una messaggistica asincrona punto a punto affidabile tra Worker.
ja: Cloudflare Queues は、Worker 間で信頼性の高いポイントツーポイントの非同期メッセージングを提供します。
ko: Cloudflare Queues는 Worker 간 안정적인 점대점 비동기 메시징을 제공합니다.
pt_br: O Cloudflare Queues fornece mensagens assíncronas ponto a ponto confiáveis entre Workers.
ru: Cloudflare Queues обеспечивает надежный асинхронный обмен сообщениями точка-точка между Worker.
zh_hans: Cloudflare Queues 提供 Worker 之间可靠的点对点异步消息传递。
zh_hant: Cloudflare Queues 提供 Worker 之間可靠的點對點非同步傳訊。

source: Cloudflare Resumed
ar: تم استئناف Cloudflare
de: Cloudflare fortgesetzt
es: Cloudflare reanudado
fr: Cloudflare repris
it: Cloudflare riattivato
ja: Cloudflare を再開しました
ko: Cloudflare 재개됨
pt_br: Cloudflare retomado
ru: Cloudflare возобновлен
zh_hans: Cloudflare 已恢复
zh_hant: Cloudflare 已恢復

source: Cloudflare Services
ar: خدمات كلاود فلير
de: Cloudflare-Dienste
es: Servicios de nube
fr: Services Cloudflare
it: Servizi Cloudflare
ja: Cloudflareサービス
ko: Cloudflare 서비스
pt_br: Serviços Cloudflare
ru: Облачные услуги
zh_hans: Cloudflare 运维与监控
zh_hant: Cloudflare 运維与监控

source: Cloudflare Settings
ar: إعدادات كلاودفلير
de: Cloudflare-Einstellungen
es: Configuración de nube
fr: Paramètres Cloudflare
it: Impostazioni di Cloudflare
ja: クラウドフレアの設定
ko: Cloudflare 설정
pt_br: Configurações da Cloudflare
ru: Настройки Cloudflare
zh_hans: Cloudflare 设置
zh_hant: Cloudflare 設定

source: Cloudflare signs and issues free SSL/TLS edge certificates for your domain and subdomains automatically.
ar: تقوم Cloudflare بتوقيع وإصدار شهادات حافة SSL/TLS مجانية لنطاقك ونطاقاتك الفرعية تلقائيًا.
de: Cloudflare signiert und stellt automatisch kostenlose SSL/TLS-Edge-Zertifikate für Ihre Domain und Subdomains aus.
es: Cloudflare firma y emite certificados perimetrales SSL/TLS gratuitos para su dominio y subdominios automáticamente.
fr: Cloudflare signe et émet automatiquement des certificats Edge SSL/TLS gratuits pour votre domaine et vos sous-domaines.
it: Cloudflare firma ed emette automaticamente certificati edge SSL/TLS gratuiti per il tuo dominio e sottodomini.
ja: Cloudflareは、ドメインとサブドメインの無料のSSL/TLSエッジ証明書に自動的に署名し、発行します。
ko: Cloudflare는 도메인과 하위 도메인에 대한 무료 SSL/TLS 에지 인증서를 자동으로 서명하고 발급합니다.
pt_br: A Cloudflare assina e emite certificados de borda SSL/TLS gratuitos para seu domínio e subdomínios automaticamente.
ru: Cloudflare автоматически подписывает и выдает бесплатные пограничные сертификаты SSL/TLS для вашего домена и поддоменов.
zh_hans: Cloudflare 自动为您的域名及子域名签署并颁发免费的 SSL/TLS 边缘证书。
zh_hant: Cloudflare 自動為您的網域稱及子網域稱签署并颁發免费的 SSL/TLS 邊緣憑證。

source: Cloudflare Snippets allow executing lightweight JavaScript logic on HTTP requests without full Workers.
ar: تسمح Cloudflare Snippets بتنفيذ منطق JavaScript خفيف الوزن على طلبات HTTP بدون عمال كاملين.
de: Cloudflare-Snippets ermöglichen die Ausführung einfacher JavaScript-Logik auf HTTP-Anfragen ohne vollständige Worker.
es: Los fragmentos de Cloudflare permiten ejecutar lógica JavaScript liviana en solicitudes HTTP sin Workers completos.
fr: Les extraits Cloudflare permettent d'exécuter une logique JavaScript légère sur les requêtes HTTP sans Workers complets.
it: Gli snippet di Cloudflare consentono di eseguire una logica JavaScript leggera su richieste HTTP senza worker completi.
ja: Cloudflare スニペットを使用すると、完全なWorkerを使用せずに HTTP リクエストで軽量の JavaScript ロジックを実行できます。
ko: Cloudflare 코드 조각을 사용하면 전체 Worker 없이 HTTP 요청에서 경량 JavaScript 논리를 실행할 수 있습니다.
pt_br: Os snippets da Cloudflare permitem executar lógica JavaScript leve em solicitações HTTP sem trabalhadores completos.
ru: Сниппеты Cloudflare позволяют выполнять упрощенную логику JavaScript по HTTP-запросам без полных рабочих процессов.
zh_hans: Cloudflare Snippets 允许在边缘 HTTP 请求处理链中执行亚毫秒级的极速微 JavaScript 逻辑。
zh_hant: Cloudflare Snippets 允許在邊緣 HTTP 請求處理链中执行亚毫秒級的極速微 JavaScript 逻辑。

source: Cloudflare Snippets is available on Pro, Business, and Enterprise plans.
ar: تتوفر Cloudflare Snippets في خطط Pro وBusiness وEnterprise.
de: Cloudflare Snippets ist für die Pläne Pro, Business und Enterprise verfügbar.
es: Cloudflare Snippets está disponible en los planes Pro, Business y Enterprise.
fr: Cloudflare Snippets est disponible sur les forfaits Pro, Business et Enterprise.
it: Cloudflare Snippets è disponibile sui piani Pro, Business ed Enterprise.
ja: Cloudflare スニペットは、Pro、Business、Enterprise プランで利用できます。
ko: Cloudflare Snippets은 Pro, Business 및 Enterprise 요금제에서 사용할 수 있습니다.
pt_br: Os snippets Cloudflare estão disponíveis nos planos Pro, Business e Enterprise.
ru: Cloudflare Snippets доступны в планах Pro, Business и Enterprise.
zh_hans: Cloudflare Snippets 边缘代码片段适用于 Pro、Business 与 Enterprise 计划。
zh_hant: Cloudflare Snippets 邊緣程式碼片段适用于 Pro、Business 与 Enterprise 计划。

source: Cloudflare Status
ar: حالة كلاودفلير
es: Estado de la nube
fr: Statut Cloudflare
it: Stato di Cloudflare
ja: クラウドフレアのステータス
ko: Cloudflare 상태
pt_br: Status da Cloudflare
ru: Статус Cloudflare
zh_hans: Cloudflare 服务状态
zh_hant: Cloudflare 服务状態

source: Cloudflare System Status
ar: حالة نظام Cloudflare
es: Estado del sistema Cloudflare
fr: État du système Cloudflare
it: Stato del sistema Cloudflare
ja: Cloudflareシステムステータス
ko: Cloudflare 시스템 상태
pt_br: Status do sistema Cloudflare
ru: Статус системы Cloudflare
zh_hans: Cloudflare 系统状态
zh_hant: Cloudflare 系統状態

source: Cloudflare Trace
ar: تتبع Cloudflare
es: Rastro de nube
fr: Trace Cloudflare
it: Traccia di Cloudflare
ja: クラウドフレアトレース
ko: Cloudflare 추적
pt_br: Rastreamento Cloudflare
ru: След облачного сияния
zh_hans: Cloudflare 链路追踪
zh_hant: Cloudflare 链路追踪

source: Cloudflare Tunnel
ar: نفق كلاود فلير
es: Túnel de nube
fr: Tunnel de fusée nuageuse
it: Tunnel di Cloudflare
ja: クラウドフレアトンネル
ko: Cloudflare 터널
pt_br: Túnel Cloudflare
ru: Туннель Облачного Света
zh_hans: Cloudflare 隧道
zh_hant: Cloudflare 通道

source: Cloudflare Tunnels
ar: أنفاق Cloudflare (Tunnels)
es: Túneles de Cloudflare
fr: Tunnels Cloudflare
it: Tunnel Cloudflare
ko: Cloudflare 터널
pt_br: Túneis Cloudflare
ru: Туннели Cloudflare
zh_hans: Cloudflare 隧道 (Tunnels)
zh_hant: Cloudflare 通道 (Tunnels)

source: Cloudflare Universal SSL
ar: شهادة Cloudflare Universal SSL
fr: SSL universel Cloudflare
zh_hans: Cloudflare 通用 SSL
zh_hant: Cloudflare 通用 SSL

source: Cloudflare will send a verification email with an activation link to this address. You must verify it before forwarding emails to it.
ar: سوف يرسل Cloudflare رسالة تحقق عبر البريد الإلكتروني تحتوي على رابط التنشيط إلى هذا العنوان. يجب عليك التحقق منه قبل إعادة توجيه رسائل البريد الإلكتروني إليه.
de: Cloudflare sendet eine Bestätigungs-E-Mail mit einem Aktivierungslink an diese Adresse. Sie müssen es überprüfen, bevor Sie E-Mails an es weiterleiten.
es: Cloudflare enviará un correo electrónico de verificación con un enlace de activación a esta dirección. Debe verificarlo antes de reenviarle correos electrónicos.
fr: Cloudflare enverra un e-mail de vérification avec un lien d'activation à cette adresse. Vous devez le vérifier avant de lui transmettre des e-mails.
it: Cloudflare invierà un'e-mail di verifica con un collegamento di attivazione a questo indirizzo. È necessario verificarlo prima di inoltrargli e-mail.
ja: Cloudflareは、アクティベーションリンクを含む確認メールをこのアドレスに送信します。電子メールを転送する前に、それを確認する必要があります。
ko: Cloudflare는 활성화 링크가 포함된 확인 이메일을 이 주소로 보냅니다. 이메일을 전달하기 전에 확인해야 합니다.
pt_br: A Cloudflare enviará um e-mail de verificação com um link de ativação para este endereço. Você deve verificá-lo antes de encaminhar e-mails para ele.
ru: Cloudflare отправит на этот адрес электронное письмо с подтверждением и ссылкой для активации. Вы должны подтвердить его, прежде чем пересылать на него электронные письма.
zh_hans: Cloudflare 将向该邮箱发送一封包含激活链接的验证邮件，在转发邮件前必须先完成验证。
zh_hant: Cloudflare 将向该邮箱發送一封包含激活链接的驗證邮件，在轉發邮件前必须先完成驗證。

source: Cloudflare wirefilter expression defining matching incoming traffic.
ar: تعبير Cloudflare wirefilter يحدد مطابقة حركة المرور الواردة.
de: Cloudflare-Wirefilter-Ausdruck, der passenden eingehenden Datenverkehr definiert.
es: Expresión de filtro de cable de Cloudflare que define el tráfico entrante coincidente.
fr: Expression de filtre filaire Cloudflare définissant le trafic entrant correspondant.
it: Espressione wirefilter di Cloudflare che definisce il traffico in entrata corrispondente.
ja: 一致する受信トラフィックを定義する Cloudflare ワイヤーフィルター式。
ko: 일치하는 수신 트래픽을 정의하는 Cloudflare wirefilter 표현식입니다.
pt_br: Expressão wirefilter da Cloudflare que define o tráfego de entrada correspondente.
ru: Выражение проводного фильтра Cloudflare, определяющее соответствующий входящий трафик.
zh_hans: 定义匹配入站流量的 Cloudflare 过滤表达式。
zh_hant: 定义匹配入站流量的 Cloudflare 過滤表达式。

source: Cloudflare wirefilter expression defining which incoming requests trigger redirection.
ar: يحدد تعبير Cloudflare wirefilter الطلبات الواردة التي تؤدي إلى إعادة التوجيه.
de: Cloudflare-Wirefilter-Ausdruck, der definiert, welche eingehenden Anfragen eine Umleitung auslösen.
es: Expresión de filtro de cable de Cloudflare que define qué solicitudes entrantes activan la redirección.
fr: Expression de wirefilter Cloudflare définissant quelles requêtes entrantes déclenchent la redirection.
it: Espressione wirefilter di Cloudflare che definisce quali richieste in entrata attivano il reindirizzamento.
ja: どの受信リクエストがリダイレクトをトリガーするかを定義する Cloudflare ワイヤーフィルター式。
ko: 어떤 수신 요청이 리디렉션을 트리거하는지 정의하는 Cloudflare wirefilter 표현입니다.
pt_br: Expressão wirefilter da Cloudflare que define quais solicitações recebidas acionam o redirecionamento.
ru: Выражение проводного фильтра Cloudflare, определяющее, какие входящие запросы вызывают перенаправление.
zh_hans: 用于指定触发重定向跳转的请求匹配规则表达式（例如 URI 路径匹配）。
zh_hant: 用于指定触發重定向跳轉的請求匹配規則表达式（例如 URI 路径匹配）。

source: Cloudflare: %@
ar: Cloudflare: %1$@
de: Cloudflare: %1$@
es: Cloudflare: %1$@
fr: Cloudflare : %1$@
it: Cloudflare: %1$@
ja: Cloudflare：%1$@
ko: Cloudflare: %1$@
pt_br: Cloudflare: %1$@
ru: Cloudflare: %1$@
zh_hans: Cloudflare：%1$@
zh_hant: Cloudflare：%1$@

source: Cloudflare: All Normal
ar: Cloudflare: كل شيء عادي
de: Cloudflare: Alles normal
es: Cloudflare: todo normal
fr: Cloudflare : tout est normal
it: Cloudflare: tutto normale
ja: クラウドフレア: すべて通常
ko: Cloudflare: 모두 정상
pt_br: Cloudflare: tudo normal
ru: Cloudflare: все в норме
zh_hans: Cloudflare: 全部正常
zh_hant: Cloudflare: 全部正常

source: cloudflared tunnel run --token ...
ar: تشغيل النفق السحابي --الرمز المميز ...
es: ejecución del túnel en la nube --token ...
fr: Exécution du tunnel cloudflared --token...
it: corsa nel tunnel cloudflared --token ...
ja: Cloudflared トンネルの実行 --token ...
ko: cloudflared 터널 실행 --token ...
pt_br: execução do túnel cloudflared --token ...
ru: запуск облачного туннеля --token ...

source: cloudflared tunnel run --token ••••••••
ar: تشغيل النفق السحابي --الرمز ••••••••
es: recorrido del túnel en la nube --token ••••••••
fr: exécution du tunnel cloudflared --token ••••••••
it: corsa nel tunnel cloudflared --token ••••••••
ja: Cloudflared トンネルの実行 --token ••••••••
ko: cloudflared 터널 실행 --token ••••••••
pt_br: execução do túnel cloudflared --token ••••••••
ru: запуск облачного туннеля --token ••••••••

source: Cloudns
ar: كلاودنز
de: Wolken
es: Nubes
it: Nuvole
ja: 雲
ko: 클라우드엔스
pt_br: Nuvens
ru: Облака

source: Cloudns Quick Deck
ar: لوحة Cloudns السريعة
de: Cloudns Schnellübersicht
es: Panel rápido de Cloudns
fr: Tableau rapide Cloudns
it: Pannello rapido Cloudns
ja: Cloudns クイック デッキ
ko: Cloudns 퀵 데크
pt_br: Painel rápido Cloudns
ru: Быстрая панель Cloudns
zh_hans: Cloudns 快速控制台
zh_hant: Cloudns 快速控制台

source: Code copied
ar: تم نسخ الكود
de: Code kopiert
es: Código copiado
fr: Code copié
it: Codice copiato
ja: コードをコピーしました
ko: 코드 복사됨
pt_br: Código copiado
ru: Код скопирован.
zh_hans: 代码已复制
zh_hant: 程式碼已複製

source: Code snippet copied
ar: تم نسخ مقتطف الرمز
de: Codeausschnitt kopiert
es: Fragmento de código copiado
fr: Extrait de code copié
it: Snippet di codice copiato
ja: コードスニペットがコピーされました
ko: 코드 스니펫이 복사되었습니다.
pt_br: Snippet de código copiado
ru: Фрагмент кода скопирован.
zh_hans: 代码片段已复制
zh_hant: 程式碼片段已複製

source: Columns
ar: أعمدة
de: Spalten
es: columnas
fr: Colonnes
it: Colonne
ja: コラム
ko: 열
pt_br: Colunas
ru: Столбцы
zh_hans: 列
zh_hant: 列

source: Comma or newline separated list of hostnames (e.g. example.com, app.example.com).
ar: قائمة بأسماء المضيفين مفصولة بفواصل أو أسطر جديدة (مثل example.com, app.example.com).
de: Durch Kommas oder Zeilenumbrüche getrennte Liste von Hostnamen (z. B. example.com, app.example.com).
es: Lista de nombres de host separados por comas o saltos de línea (ej. example.com, app.example.com).
fr: Liste de noms d'hôtes séparés par des virgules ou des retours à la ligne (ex. example.com, app.example.com).
it: Elenco di nomi host separati da virgole o a capo (es. example.com, app.example.com).
ja: カンマまたは改行で区切られたホスト名のリスト (例: example.com, app.example.com)。
ko: 쉼표 또는 줄바꿈으로 구분된 호스트 이름 목록(예: example.com, app.example.com).
pt_br: Lista de nomes de host separados por vírgula ou quebra de linha (ex.: example.com, app.example.com).
ru: Список имен хостов, разделенных запятыми или переносами строк (например, example.com, app.example.com).
zh_hans: 逗号或换行分隔的主机名列表（例如 example.com, app.example.com）。
zh_hant: 以逗點或換行分隔的主機名稱清單（例如 example.com, app.example.com）。

source: Comma or newline separated list of hostnames.
ar: قائمة بأسماء المضيفين مفصولة بفواصل أو أسطر جديدة.
de: Durch Kommas oder Zeilenumbrüche getrennte Liste von Hostnamen.
es: Lista de nombres de host separados por comas o saltos de línea.
fr: Liste de noms d'hôtes séparés par des virgules ou des retours à la ligne.
it: Elenco di nomi host separati da virgole o a capo.
ja: カンマまたは改行で区切られたホスト名のリスト。
ko: 쉼표 또는 줄바꿈으로 구분된 호스트 이름 목록입니다.
pt_br: Lista de nomes de host separados por vírgula ou quebra de linha.
ru: Список имен хостов, разделенных запятыми или переносами строк.
zh_hans: 逗号或换行分隔的主机名列表。
zh_hant: 以逗點或換行分隔的主機名稱清單。

source: Comma-separated headers (e.g. Content-Type, Authorization, *)
ar: الرؤوس المفصولة بفواصل (على سبيل المثال، نوع المحتوى، والتفويض، *)
de: Durch Kommas getrennte Header (z. B. Content-Type, Authorization, *)
es: Encabezados separados por comas (por ejemplo, tipo de contenido, autorización, *)
fr: En-têtes séparés par des virgules (par exemple, Content-Type, Authorization, *)
it: Intestazioni separate da virgole (ad es. Tipo di contenuto, Autorizzazione, *)
ja: カンマ区切りのヘッダー (例: Content-Type、Authorization、*)
ko: 쉼표로 구분된 헤더(예: Content-Type, Authorization, *)
pt_br: Cabeçalhos separados por vírgula (por exemplo, Content-Type, Authorization, *)
ru: Заголовки, разделенные запятыми (например, Content-Type, Authorization, *)
zh_hans: 逗号分隔的标头 (例如 Content-Type, Authorization, *)
zh_hant: 逗號分隔的標頭 (例如 Content-Type, Authorization, *)

source: Comma-separated origins (e.g. https://example.com, *)
ar: أصول مفصولة بفواصل (مثل https://example.com، *)
de: Durch Kommas getrennte Ursprünge (z. B. https://example.com, *)
es: Orígenes separados por comas (por ejemplo, https://example.com, *)
fr: Origines séparées par des virgules (par exemple https://example.com, *)
it: Origini separate da virgole (ad esempio https://example.com, *)
ja: カンマ区切りのオリジン (例: https://example.com, *)
ko: 쉼표로 구분된 출처(예: https://example.com, *)
pt_br: Origens separadas por vírgula (por exemplo, https://example.com, *)
ru: Источники, разделенные запятыми (например, https://example.com, *)
zh_hans: 逗号分隔的来源 (例如 https://example.com, *)
zh_hant: 逗號分隔的来源 (例如 https://example.com, *)

source: Comma-separated origins (e.g. https://example.com, *).
ar: الأصول مفصولة بفواصل (مثل https://example.com, *).
de: Durch Kommas getrennte Ursprünge (z. B. https://example.com, *).
es: Orígenes separados por comas (ej. https://example.com, *).
fr: Origines séparées par des virgules (ex. https://example.com, *).
it: Origini separate da virgole (es. https://example.com, *).
ja: カンマ区切りのオリジン (例: https://example.com, *)。
ko: 쉼표로 구분된 원본(예: https://example.com, *).
pt_br: Origens separadas por vírgula (ex.: https://example.com, *).
ru: Источники, разделенные запятыми (например, https://example.com, *).
zh_hans: 逗号分隔的源站（例如 https://example.com, *）。
zh_hant: 以逗點分隔的來源（例如 https://example.com, *）。

source: Comment (Optional)
ar: التعليق (اختياري)
de: Kommentar (optional)
es: Comentario (opcional)
fr: Commentaire (facultatif)
it: Commento (facoltativo)
ja: コメント (任意)
ko: 댓글(선택사항)
pt_br: Comentário (opcional)
ru: Комментарий (необязательно)
zh_hans: 备注 (可选)
zh_hant: 備注 (可選)
